de 72323
en 60914
die 56480
in 49914
. 42932
een 40991
, 39205
te 37914
het 37546
t 35444
und 35225
van 34778
der 32586
t@@ 32481
ge@@ 32342
er 32303
s@@ 31661
er@@ 30241
is 29795
en, 29095
k@@ 28976
den 28846
en. 28413
dat 27921
e 27693
f@@ 27123
d@@ 27030
st@@ 26560
es 25710
be@@ 25475
g@@ 25335
ver@@ 24948
en@@ 23874
b@@ 23537
m@@ 23258
e@@ 22098
u@@ 21568
zu 21131
s 21044
das 20974
ist 20963
ten 20913
je 20827
in@@ 20722
z@@ 20331
o@@ 20250
v@@ 20136
h@@ 19767
n@@ 19669
p@@ 19180
an@@ 19095
d 19042
l@@ 19010
ik 18956
ich 18725
sch@@ 18682
i@@ 18672
c@@ 18226
re@@ 18087
S@@ 17914
t, 17797
t. 17608
K@@ 17392
wir 17369
a@@ 17216
r@@ 16317
als 15727
we 15725
D@@ 15724
le@@ 15360
ein 15200
-@@ 15144
on@@ 14741
or@@ 14719
al@@ 14634
ch@@ 14580
sie 14511
Und 14231
B@@ 13985
ar@@ 13883
eine 13849
von 13834
Sie 13753
M@@ 13707
op 13512
ie@@ 13431
: 13302
g 13280
F@@ 13150
"@@ 13050
at@@ 12976
gen 12904
da@@ 12843
dass 12814
was 12752
w@@ 12744
ze 12708
om 12271
el@@ 12004
un@@ 11960
H@@ 11921
zijn 11811
G@@ 11699
P@@ 11674
T@@ 11626
de@@ 11580
op@@ 11563
L@@ 11416
niet 11356
k 11324
W@@ 11169
-- 11116
nicht 11011
ie 10838
ä@@ 10838
met 10818
? 10798
a 10773
st 10439
N@@ 10358
m 10312
Ik 10259
gen@@ 10191
ein@@ 10182
mit 10123
voor 9962
ig@@ 9952
an 9713
auf 9697
it@@ 9649
ei@@ 9561
om@@ 9484
wie 9479
ur@@ 9437
au@@ 9408
A@@ 9339
C@@ 9187
ter@@ 9184
ss@@ 9182
Ich 9138
et@@ 9067
aan 8952
um 8921
ra@@ 8881
ung 8827
O@@ 8590
Het 8480
sp@@ 8480
der@@ 8444
s. 8425
is@@ 8400
für 8326
d. 8322
E@@ 8306
ro@@ 8300
sich 8297
ü@@ 8242
s, 8192
man 8133
Z@@ 8124
den@@ 8072
te@@ 8062
ik@@ 7941
ol@@ 7883
n 7827
wat 7795
f 7786
einen 7774
ing 7612
En 7536
d, 7528
zu@@ 7435
y@@ 7429
mo@@ 7426
kl@@ 7316
dem 7275
we@@ 7244
am@@ 7163
ent@@ 7114
e, 7107
V@@ 6935
Das 6920
di@@ 6914
je@@ 6883
ter 6866
dit 6845
naar 6821
over 6811
R@@ 6811
ab@@ 6762
lo@@ 6719
oo@@ 6715
ier@@ 6689
deze 6686
la@@ 6676
gel@@ 6625
al 6588
St@@ 6557
el 6405
ma@@ 6383
so 6360
Es 6303
ste 6292
l 6291
he@@ 6221
ben 6207
j@@ 6202
hier 6187
ut@@ 5989
uit@@ 5988
aa@@ 5956
1@@ 5945
des 5944
lie@@ 5943
me 5938
ti@@ 5918
men 5899
sind 5893
ne@@ 5865
voor@@ 5851
Ver@@ 5850
her@@ 5848
to@@ 5832
dan 5822
diese 5809
maar 5795
im 5795
p 5781
I@@ 5775
rei@@ 5764
ö@@ 5702
o 5688
ru@@ 5670
of 5644
We 5638
wer@@ 5602
Sch@@ 5582
ige 5559
- 5550
wenn 5521
haben 5487
il@@ 5450
hebben 5418
te, 5376
ken 5356
auf@@ 5338
cht 5316
ck@@ 5289
lich 5245
Wir 5239
geb@@ 5204
ische 5190
war 5177
den. 5151
cht@@ 5150
ch 5148
se 5137
ist@@ 5133
nen 5129
ul@@ 5122
vor@@ 5097
einem 5054
einer 5051
af@@ 5015
ze@@ 4997
do@@ 4985
über 4980
men@@ 4977
sten 4965
De 4964
br@@ 4956
me@@ 4914
wa@@ 4877
ger@@ 4877
kt 4849
ber@@ 4838
ag@@ 4833
du@@ 4828
An@@ 4782
den, 4781
door 4780
et 4757
kunnen 4739
mijn 4739
ir@@ 4737
♫ 4725
hei@@ 4707
aan@@ 4702
Die 4685
per@@ 4680
mensen 4679
aus 4659
gr@@ 4620
ij@@ 4613
J@@ 4591
ben@@ 4588
stell@@ 4561
ken@@ 4529
uns 4528
so@@ 4515
ell@@ 4506
Be@@ 4483
aar@@ 4481
uit 4476
ap@@ 4452
ten, 4448
ß@@ 4444
." 4422
vo@@ 4421
all@@ 4380
ff@@ 4365
lu@@ 4350
i 4342
war@@ 4328
Maar 4312
oder 4302
Dit 4296
lan@@ 4289
vol@@ 4285
Ge@@ 4263
wei@@ 4241
ing@@ 4231
ten. 4231
um@@ 4219
ons 4200
pro@@ 4198
waar@@ 4188
kan 4184
ge 4156
aus@@ 4151
zei@@ 4114
Aber 4079
sag@@ 4034
Re@@ 4029
alle 4028
Er 4019
lich@@ 3996
andere 3978
aber 3978
ich@@ 3970
Er@@ 3959
auch 3959
kom@@ 3956
chen 3955
man@@ 3944
and 3935
e. 3915
ist, 3911
dig@@ 3901
ou@@ 3876
ste@@ 3872
ach@@ 3863
im@@ 3819
ster@@ 3811
sehr 3797
wel@@ 3792
Ze 3744
gt 3730
eh@@ 3723
zo@@ 3712
hal@@ 3709
zi@@ 3705
zen 3698
Dat 3696
ran@@ 3690
ef@@ 3684
ingen 3657
ot@@ 3654
ook 3652
del@@ 3644
lei@@ 3622
veel 3616
gen. 3592
ri@@ 3584
ho@@ 3583
Ar@@ 3576
nur 3575
oe@@ 3571
'@@ 3563
mer@@ 3544
hij 3530
u 3530
Als 3529
su@@ 3526
In@@ 3514
bij 3512
ven 3506
ont@@ 3482
dr@@ 3468
ig 3467
In 3457
werden 3452
am 3434
ic@@ 3410
– 3407
" 3404
n, 3399
y 3393
zou 3390
kt@@ 3383
onder@@ 3369
geen 3363
dann 3359
ale 3334
ft 3330
hat 3314
ent 3311
waar 3303
ssen 3297
icht 3294
ende 3284
tel@@ 3278
on 3276
te. 3275
ijk@@ 3274
li@@ 3272
van@@ 3265
fin@@ 3245
pen 3244
ung@@ 3201
eer@@ 3200
icht@@ 3184
ke 3181
gen, 3177
zo 3169
Al@@ 3168
hoe 3146
2@@ 3123
kan@@ 3120
bei 3101
no@@ 3098
über@@ 3090
gibt 3081
igen 3065
noch 3061
over@@ 3049
nog 3049
hun 3043
sen 3042
ker@@ 3034
Sp@@ 3029
also 3026
meer 3015
kun@@ 3013
ie, 3009
em@@ 3008
ur 2987
gro@@ 2985
onze 2985
dieser 2977
ieren 2972
tot 2971
gev@@ 2969
ie. 2963
mach@@ 2963
Je 2944
tra@@ 2944
tu@@ 2937
ë@@ 2931
nie@@ 2921
wor@@ 2921
ts 2915
ijke 2909
wen@@ 2890
jaar 2890
us@@ 2888
ex@@ 2879
mich 2862
ac@@ 2849
hr@@ 2838
ha@@ 2837
ungen 2837
isch 2836
geh@@ 2822
em 2821
z 2817
gesch@@ 2816
än@@ 2807
za@@ 2791
etwas 2789
er, 2788
wi@@ 2782
eren 2778
pr@@ 2772
beg@@ 2772
x@@ 2770
können 2741
zien 2739
tr@@ 2737
k. 2735
iets 2721
nach 2707
w 2699
best@@ 2699
ijk 2696
ts@@ 2689
heid 2688
heeft 2687
de, 2684
kann 2684
eu@@ 2682
Dus 2681
ten@@ 2677
is. 2676
dar@@ 2639
ken. 2626
Menschen 2626
wird 2625
Wenn 2624
pa@@ 2612
ko@@ 2612
isch@@ 2608
habe 2608
nu 2601
sit@@ 2598
han@@ 2597
r 2596
Pro@@ 2593
iert 2586
end 2580
gra@@ 2560
ve@@ 2559
aal 2557
hn@@ 2548
vor 2546
bei@@ 2540
ör@@ 2540
En@@ 2535
inn@@ 2527
waren 2510
U@@ 2502
dan@@ 2498
kel@@ 2494
ken, 2491
aten 2477
aal@@ 2456
se@@ 2447
en? 2445
heb 2443
gew@@ 2441
sl@@ 2438
0@@ 2435
Ein@@ 2433
.@@ 2418
de. 2413
lichen 2410
ation@@ 2393
ischen 2385
for@@ 2369
liche 2369
gan@@ 2368
sel@@ 2355
rij@@ 2354
mehr 2354
ün@@ 2347
bl@@ 2343
wir@@ 2342
maa@@ 2333
and@@ 2329
jullie 2327
ij 2311
ob@@ 2311
hoo@@ 2303
alles 2300
sam@@ 2299
ens 2297
sehen 2295
rie@@ 2294
ies 2294
ern@@ 2287
gaan 2285
Au@@ 2279
eil@@ 2278
wirklich 2273
dingen 2272
Hij 2266
bin@@ 2261
Le@@ 2254
We@@ 2253
eines 2250
pass@@ 2247
versch@@ 2245
ve 2243
stu@@ 2237
art@@ 2236
ellen 2234
lijk 2232
moeten 2228
besch@@ 2227
all 2226
's 2216
zum 2215
Gr@@ 2212
Wa@@ 2207
zal 2206
n. 2202
er. 2196
echt 2195
hu@@ 2188
vi@@ 2186
hier@@ 2178
wij@@ 2178
fa@@ 2172
zijn. 2164
5 2163
Hier 2163
chte 2161
mö@@ 2158
groß@@ 2156
4@@ 2147
ant@@ 2144
ander@@ 2143
durch 2143
mir 2142
is, 2140
kte 2140
toe@@ 2140
fü@@ 2138
ist. 2137
g. 2134
gef@@ 2131
wil@@ 2130
worden 2130
che 2127
Te@@ 2126
weil 2125
sto@@ 2118
Welt 2117
omdat 2115
heel 2114
Wat 2113
min@@ 2112
hl@@ 2097
Ihnen 2096
5@@ 2095
är@@ 2092
dus 2066
De@@ 2066
m, 2065
eigen@@ 2065
hou@@ 2058
immer 2058
chten 2043
unter@@ 2036
3@@ 2032
wereld 2031
had 2024
gebruik@@ 2020
ging 2018
ak@@ 2018
Was 2012
atie 2011
lev@@ 2005
äu@@ 2004
con@@ 2000
ing. 1998
woll@@ 1998
Ja@@ 1997
ec@@ 1992
da 1984
str@@ 1982
dieses 1982
hat@@ 1979
mit@@ 1977
bo@@ 1973
moet 1970
zoals 1966
hin@@ 1956
mee@@ 1951
pp@@ 1949
Bil@@ 1949
ll@@ 1949
paar 1948
?" 1937
ond 1936
zie@@ 1935
spre@@ 1930
viel 1929
Ma@@ 1928
tig 1926
kti@@ 1925
könn@@ 1923
h 1916
ben, 1904
TED 1903
doen 1900
ele 1899
inter@@ 1895
anderen 1893
kon@@ 1889
tro@@ 1888
arbei@@ 1887
k, 1882
ne 1879
ide@@ 1878
it 1876
wil 1866
na@@ 1865
met@@ 1864
... 1864
zich 1863
gele@@ 1852
Een 1849
mu@@ 1844
krij@@ 1842
één 1841
Or@@ 1841
Vor@@ 1840
diesem 1840
ati@@ 1839
keine 1839
ies@@ 1837
gaat 1833
tre@@ 1826
twee 1825
Wel@@ 1824
oor@@ 1822
mat@@ 1820
a. 1820
moe@@ 1819
8@@ 1813
Also 1813
wur@@ 1810
ser@@ 1809
iel@@ 1807
keit 1805
g, 1802
bel@@ 1798
sie@@ 1796
imm@@ 1786
schaf@@ 1785
gebeur@@ 1770
tz@@ 1769
19@@ 1768
hel@@ 1766
sen@@ 1761
diesen 1758
leven 1754
hen 1753
soll@@ 1748
meine 1745
eit 1743
men. 1740
onen 1735
6@@ 1734
fen 1731
st. 1728
wel 1726
m. 1726
be 1725
glau@@ 1721
ge, 1720
et, 1717
alen 1714
Dan@@ 1712
chn@@ 1711
unsere 1711
si@@ 1709
viele 1703
mei@@ 1701
wo 1699
sn@@ 1698
dig 1696
fe@@ 1696
ihre 1693
olog@@ 1691
pl@@ 1689
sa@@ 1686
Zu@@ 1677
ung, 1676
et. 1674
ess@@ 1674
us 1672
har@@ 1671
Leute 1671
st, 1669
a, 1669
ation 1665
bewe@@ 1664
Wie 1661
werel@@ 1656
komm@@ 1655
oll@@ 1651
9@@ 1647
0 1645
! 1642
tij@@ 1641
; 1639
le 1631
Fra@@ 1631
ce@@ 1630
ungs@@ 1629
wordt 1624
sich@@ 1624
ß 1623
ft@@ 1621
bi@@ 1620
aar 1619
führ@@ 1616
sein 1615
per 1612
glei@@ 1606
win@@ 1604
daar 1602
denk 1601
lin@@ 1600
proble@@ 1592
sta@@ 1592
ann 1588
Der 1586
eld 1585
eerste 1583
alleen 1581
zwei 1579
ür@@ 1578
kleine 1573
ijn@@ 1573
kra@@ 1570
ast@@ 1570
spiel@@ 1565
fra@@ 1564
denken 1563
kenn@@ 1560
ien 1560
b 1558
bar@@ 1555
ern 1552
hoe@@ 1548
ed@@ 1545
dies 1542
sol@@ 1541
Art 1539
lijk@@ 1535
wür@@ 1535
laten 1531
rit@@ 1529
eit@@ 1528
heit 1528
maken 1527
tijd 1526
wurde 1522
ga@@ 1521
einfach 1518
qu@@ 1517
verander@@ 1511
app@@ 1511
ing, 1511
7@@ 1510
verb@@ 1509
goed 1508
nach@@ 1507
pf@@ 1505
alle@@ 1501
plan@@ 1499
vin@@ 1496
zon@@ 1495
dru@@ 1492
omm@@ 1492
aat 1492
dt 1491
und@@ 1490
tie@@ 1487
net 1487
gi@@ 1487
Proble@@ 1487
gelijk@@ 1485
ci@@ 1482
eten 1478
haben, 1476
daar@@ 1475
ens@@ 1474
ann@@ 1474
ön@@ 1474
goe@@ 1469
bij@@ 1468
iger 1468
utz@@ 1468
kt. 1467
haar 1467
erg 1466
zelf 1466
wo@@ 1464
ple@@ 1462
jetzt 1454
comp@@ 1452
oren 1450
nam@@ 1449
.000 1448
under@@ 1448
ung. 1448
sy@@ 1446
Ta@@ 1446
soort 1443
zeg@@ 1440
heb@@ 1437
mee 1437
pre@@ 1435
Ent@@ 1435
weet 1431
kommen 1431
uw@@ 1430
sle@@ 1429
mein@@ 1429
werd 1426
bis 1424
ele@@ 1421
Zeit 1416
zur 1413
Leben 1410
bin 1407
daa@@ 1404
belangr@@ 1403
as@@ 1397
og@@ 1397
Mar@@ 1397
on, 1392
po@@ 1391
brau@@ 1390
ker 1389
ihr 1389
du 1385
ück@@ 1385
äl@@ 1385
Talk 1383
mal 1383
fan@@ 1380
denen 1380
lü@@ 1379
manier 1374
men, 1374
glich@@ 1373
Un@@ 1371
ss 1370
grote 1369
gest@@ 1368
toen 1363
Aus@@ 1361
sehen, 1359
enden 1355
Subtitles 1354
Transcript: 1354
dra@@ 1353
Mo@@ 1348
Dinge 1347
hele 1346
00 1346
Ide@@ 1344
fer@@ 1343
enn@@ 1338
iz@@ 1335
ill@@ 1331
ger 1331
stan@@ 1329
weiter@@ 1329
Amerik@@ 1327
wan@@ 1327
steh@@ 1325
nich@@ 1320
ieren. 1319
mid@@ 1318
For@@ 1317
Unter@@ 1316
richt@@ 1315
pun@@ 1314
berei@@ 1312
Jahren 1310
na 1308
kken 1305
spr@@ 1301
nieuwe 1300
vert@@ 1299
versu@@ 1299
stru@@ 1299
nieu@@ 1295
mand 1292
allemaal 1291
damit 1291
Ne@@ 1290
rau@@ 1290
ck 1290
her 1289
ingen. 1288
Kon@@ 1284
allen 1281
Bei@@ 1278
ckl@@ 1278
iss@@ 1277
ert 1277
technolog@@ 1273
ich, 1272
Indi@@ 1271
Ges@@ 1271
macht 1270
he 1270
Her@@ 1269
komen 1268
kop@@ 1267
ke@@ 1267
verh@@ 1265
geda@@ 1265
alis@@ 1265
schn@@ 1263
delijk 1257
Jahre 1253
chen, 1251
änder@@ 1251
spe@@ 1249
zijn, 1249
haben. 1248
mij 1245
kam@@ 1245
Jahr@@ 1243
ult@@ 1241
gens 1239
eerd 1238
müssen 1235
t: 1234
elle 1232
fol@@ 1232
schein@@ 1232
ub@@ 1231
aan. 1229
Man 1229
eri@@ 1228
zeu@@ 1228
wär@@ 1227
äch@@ 1223
sc@@ 1222
sche 1221
beel@@ 1220
fr@@ 1217
hatte 1216
id@@ 1213
kijk@@ 1212
ben. 1212
konn@@ 1211
2 1210
Y@@ 1208
fahr@@ 1207
een@@ 1206
zouden 1205
doen. 1204
etz@@ 1204
an. 1203
so, 1203
neu@@ 1201
handel@@ 1200
an, 1200
syste@@ 1198
schie@@ 1197
sind, 1196
ges@@ 1195
ieren, 1193
ht 1192
ih@@ 1189
ding 1188
schen 1186
Nat@@ 1185
be, 1185
ct@@ 1181
zusam@@ 1180
ant 1178
10 1177
age 1174
machen 1171
ob 1164
vier 1163
mein 1163
sind. 1163
eg@@ 1161
sser 1161
hem 1159
denn 1159
gende 1158
kt, 1157
cht, 1157
ieder@@ 1154
Inter@@ 1154
werk 1153
enen 1150
wiss@@ 1148
ar 1147
ster 1146
mm@@ 1146
Mit@@ 1142
iemand 1141
was, 1141
pt 1138
ehr@@ 1137
mar@@ 1136
schon 1134
ree@@ 1133
on. 1133
zelfde 1132
un 1132
ver 1132
lau@@ 1132
vro@@ 1128
gelu@@ 1128
sin@@ 1125
mal@@ 1124
halb 1123
,@@ 1120
Gen@@ 1116
Da@@ 1111
teil@@ 1111
end@@ 1110
eite 1110
wahr@@ 1110
stellen 1106
Men@@ 1104
unser@@ 1102
kinderen 1101
zullen 1101
natuur@@ 1100
ander 1098
Auf@@ 1098
war, 1097
zin@@ 1092
es, 1092
elt 1091
Ihr@@ 1091
lang 1090
elen 1090
woor@@ 1089
Sy@@ 1087
cht. 1086
mil@@ 1085
kei@@ 1085
deel 1084
pt@@ 1084
va@@ 1083
werden. 1083
muss 1083
verl@@ 1082
ass@@ 1081
boe@@ 1081
dige 1080
komt 1080
' 1080
schau@@ 1079
vielleicht 1079
dort 1079
selbst 1079
maakt 1078
begin@@ 1077
Mensch@@ 1077
Deze 1075
ollar 1074
einige 1074
bren@@ 1073
schaft 1072
neh@@ 1072
land 1069
zit@@ 1068
proc@@ 1067
ganz 1067
bau@@ 1066
ihnen 1064
net@@ 1062
kunt 1061
". 1060
Se@@ 1060
Nun, 1060
het@@ 1058
wetensch@@ 1057
ler@@ 1057
want 1057
die@@ 1055
jes 1052
eens 1050
weg@@ 1047
Na@@ 1045
verk@@ 1042
wissen 1042
lat@@ 1040
Ab@@ 1040
fil@@ 1039
tatsächlich 1039
jec@@ 1038
stat@@ 1038
hl 1038
Wei@@ 1037
Per@@ 1036
viel@@ 1035
50 1035
20 1035
ap 1034
en: 1032
el, 1031
geht 1031
Me@@ 1030
weten 1029
iert. 1029
ta@@ 1028
ssen. 1028
erg@@ 1026
wieder 1026
können. 1024
omp@@ 1022
uten 1022
ga 1019
ongeveer 1018
ier 1018
beeld 1018
door@@ 1015
é@@ 1015
ad@@ 1014
staat 1012
zien. 1009
mens@@ 1009
cre@@ 1009
ron@@ 1008
tig@@ 1007
Sach@@ 1007
form@@ 1005
chen. 1005
zor@@ 1004
größ@@ 1004
drie 1003
raa@@ 1002
weg 998
bare 998
werk@@ 998
ser 998
gewoon 996
issen 995
werde 993
ute 991
schei@@ 991
aar. 990
ere 990
irgend@@ 990
ch, 989
kk@@ 987
var@@ 987
seine 987
ers 986
spec@@ 984
weise 984
drei 982
or 981
willen 981
ähr@@ 981
hör@@ 980
par@@ 979
es@@ 979
ban@@ 978
bu@@ 978
ontwikkel@@ 978
son@@ 977
ën 977
zel@@ 975
h, 975
gu@@ 975
t? 972
fl@@ 971
dit@@ 969
les 969
ssen, 969
bouw@@ 968
uur 968
ßen 967
würde 965
zeer 964
eigen 963
To@@ 963
jar@@ 962
anders 962
y, 961
Geb@@ 960
nicht, 960
Hoe 959
energ@@ 958
Ber@@ 958
Nach@@ 957
tussen 956
en." 956
Wer@@ 956
rel@@ 954
Wo@@ 953
lang@@ 951
onder 950
peri@@ 948
misschien 947
tion@@ 947
tun 947
ihn 947
ort 946
unter 946
heute 945
el. 944
hr 944
wij 943
amil@@ 943
Bu@@ 943
A 940
af 939
bet@@ 937
zelfs 937
Diese 935
gt, 934
tel 930
uren 929
kon 928
ges 928
vis@@ 925
zwei@@ 925
zoe@@ 924
maal 924
zonder 924
bil@@ 924
ingen, 923
antwoor@@ 922
ool@@ 922
Um@@ 921
nun 921
Leben@@ 921
Mon@@ 919
tegen 919
oor 916
beteken@@ 915
Ex@@ 915
interess@@ 914
hadden 913
mom@@ 913
möchte 912
Sie, 912
geven 911
nah@@ 911
wee@@ 910
zij 908
tlich 908
natür@@ 908
idee 905
geloo@@ 905
dag 904
wicht@@ 903
voll@@ 902
3 901
Kinder 901
zet@@ 900
kann@@ 899
On@@ 898
uter@@ 898
8 896
Dies 895
Fre@@ 894
groot@@ 893
bew@@ 893
groe@@ 892
ziet 891
ion@@ 891
star@@ 890
cont@@ 889
Di@@ 888
erzähl@@ 888
verschillende 887
erd 887
So@@ 885
Gesch@@ 885
genau 885
äh@@ 885
fühl@@ 885
nor@@ 884
sein. 882
vom 880
setz@@ 879
ig. 878
neue 878
ings@@ 877
mus@@ 877
sla@@ 875
ieden@@ 875
mor@@ 875
genoe@@ 875
onden 873
unserer 873
gut 873
oon 871
iteit 871
worden. 871
Geschichte 871
buit@@ 870
tet 870
davon 869
nooit 868
Jahr 868
aak 866
kten 866
kle@@ 866
meiner 866
zurück@@ 865
spro@@ 862
iert, 862
ds 861
gelijk 859
Ein 857
200@@ 856
ip@@ 855
dung 855
will@@ 854
hy@@ 853
atie@@ 852
versteh@@ 852
uur@@ 851
Man@@ 851
können, 851
open 850
ffen 850
jon@@ 848
zeggen 846
He@@ 846
gen: 846
organis@@ 845
mp@@ 845
Mat@@ 845
Stu@@ 845
hebben. 844
sser@@ 844
ruim@@ 843
Univer@@ 841
te: 841
Proz@@ 841
ück 841
heraus@@ 841
ihr@@ 841
del 840
Ro@@ 840
if@@ 840
stän@@ 840
durch@@ 839
ment 837
hat, 837
bra@@ 836
entr@@ 836
Teil 835
vra@@ 834
zwischen 834
mü@@ 832
", 831
hät@@ 831
gehen 831
keer 829
draa@@ 829
kr@@ 829
sign@@ 828
get@@ 828
zelf@@ 827
erde 827
fun@@ 827
kin@@ 827
mensel@@ 825
zei: 825
ene 825
rop@@ 825
sondern 825
funktion@@ 825
enz@@ 824
Bi@@ 824
gib@@ 823
näch@@ 822
kein 821
Gro@@ 819
noe@@ 819
th@@ 819
halten 818
nodig 815
maken. 815
Afrik@@ 815
ment@@ 814
chts 814
Mus@@ 814
War@@ 814
sein, 813
blij@@ 812
onom@@ 812
Chin@@ 812
was. 812
ationen 811
genom@@ 809
kor@@ 809
stel@@ 809
elkaar 808
rec@@ 807
amer@@ 806
stand 805
imp@@ 805
mensch@@ 804
ät@@ 804
gebie@@ 803
the@@ 803
wie@@ 803
kelijk 802
wanneer 801
kwa@@ 800
eren. 800
ks 799
eil 799
leg@@ 797
Zei@@ 797
aam 796
dien@@ 795
begrij@@ 795
Ok@@ 795
ein, 795
zie 794
son 794
elke 793
La@@ 793
Rau@@ 793
ität 793
seh@@ 791
baar 790
kijken 790
Wir@@ 788
ot 787
sagen 787
gl@@ 786
gerade 786
hän@@ 786
veränder@@ 786
iver@@ 785
dro@@ 785
eigenlijk 785
bedeut@@ 785
doch 784
unden 784
einfach@@ 784
Plan@@ 782
interessan@@ 781
volu@@ 781
hebt 780
ontde@@ 780
aarom 780
foto@@ 779
äd@@ 779
plaats 777
Ko@@ 777
dur@@ 777
Eine 777
ter, 775
tes 775
ven@@ 772
werden, 772
Viel@@ 772
kommt 772
zei 771
produc@@ 770
itu@@ 770
darüber 770
nehmen 770
6 769
Millionen 769
sagen, 769
bedrij@@ 768
schijn@@ 768
zich@@ 767
Kinder@@ 767
tun@@ 767
det 767
ed 766
laat@@ 765
inner@@ 765
doo@@ 764
yp@@ 764
4 764
erste 763
ohne 763
sig@@ 762
erst 761
Je@@ 761
waarom 760
at 759
Milli@@ 759
laub@@ 759
1 758
delen 758
ds@@ 758
denk@@ 757
kann. 756
ensch@@ 755
Rei@@ 755
tsch@@ 754
hau@@ 754
öff@@ 754
il 753
laat 752
kur@@ 752
ierte 752
Afrika 751
altijd 751
sor@@ 751
Nu 750
mer 750
gel 749
ig, 748
steeds 747
ge. 747
hat. 747
ali@@ 746
etzt 746
schaff@@ 745
miljoen 744
ov@@ 744
ja, 744
20@@ 744
The@@ 744
Toen 743
Mijn 742
fec@@ 742
jaren 741
geme@@ 741
enor@@ 741
ös@@ 740
machen. 739
Gehir@@ 737
inder@@ 736
Met@@ 736
ziemlich 736
werken 735
eerde 734
Do@@ 733
waaro@@ 732
niet. 732
fe 732
ion 730
ganze 730
sogar 729
Pr@@ 727
gab 727
ihren 727
lange 725
ine 725
teru@@ 724
ijn 724
dre@@ 724
samen@@ 723
vraag 723
bep@@ 723
aar, 723
aan, 722
30 722
ell 722
letzten 722
bov@@ 721
während 721
terug 718
jeder 718
vinden 717
warum 717
vij@@ 716
ontwer@@ 716
dacht 716
mals 716
Ho@@ 715
wijl 714
toe 712
des@@ 712
7 712
ders 712
Bo@@ 712
elijk 712
wird. 712
ïn@@ 711
nie 710
gevo@@ 710
Q@@ 710
kre@@ 709
aus, 709
ließ@@ 709
Ih@@ 709
Wissenschaf@@ 709
etwa 709
kwam 708
ersten 707
lijke 706
ut 706
gang 706
bas@@ 705
rich@@ 705
sehen. 705
wohl 705
aantal 704
pen. 704
Schul@@ 704
Über@@ 704
letz@@ 704
x 703
ber 703
hil@@ 703
New 703
Kin@@ 703
einmal 703
plaat@@ 702
Mö@@ 702
beit 702
pers@@ 701
zo'n 701
nen@@ 700
hoor@@ 700
bro@@ 700
100 700
onderzoe@@ 700
as 698
welche 698
deel@@ 697
lich, 697
pra@@ 696
mel@@ 696
spiel 696
beetje 695
TE@@ 695
chnolog@@ 694
Min@@ 693
un, 693
polit@@ 692
At@@ 691
tegen@@ 690
aut@@ 690
moo@@ 690
stem 690
Fil@@ 690
vri@@ 689
twee@@ 689
wal@@ 689
let@@ 689
entwickel@@ 689
ce 688
wach@@ 688
zieh@@ 688
eft 687
hele@@ 687
dat@@ 687
log@@ 687
format@@ 686
igkei@@ 686
So 686
unde 685
sent@@ 684
f, 684
onnen 683
vroe@@ 683
sonder@@ 679
ouw@@ 668
Dies@@ 662
00@@ 649
au 647
zur@@ 647
Ö@@ 643
wet@@ 638
iel 635
ï@@ 630
aat@@ 629
produ@@ 627
mis@@ 610
% 593
v 591
ooit 589
S 582
rum 579
Ä@@ 578
enschaf@@ 575
„@@ 565
Geschich@@ 563
enn 561
hab@@ 545
9 542
000 530
ir 527
ull@@ 523
nat@@ 521
kkel@@ 512
c 501
jo@@ 497
fo@@ 490
vraa@@ 480
itä@@ 479
ble@@ 475
meh@@ 471
deut@@ 468
!@@ 457
dies@@ 457
[@@ 456
kinder@@ 454
begr@@ 420
] 400
neer 397
“ 397
ganis@@ 394
gebru@@ 387
ohn@@ 384
zijn@@ 384
schien 384
selb@@ 383
elk@@ 370
öß@@ 363
ähl@@ 359
olit@@ 345
teken@@ 343
wirkl@@ 339
mlich 331
Mil@@ 330
plaa@@ 329
gar 325
/@@ 324
tit@@ 322
belan@@ 322
onge@@ 320
én 318
einf@@ 306
zwe@@ 304
ë 301
sein@@ 300
..@@ 296
llen 296
ats@@ 283
Geh@@ 280
?@@ 279
“@@ 279
miljo@@ 274
Tran@@ 266
elleicht 264
C 258
had@@ 252
zähl@@ 252
I 243
ktion@@ 242
entwick@@ 233
ó@@ 231
D 221
ullie 217
V 215
Tal@@ 214
drij@@ 209
Ding@@ 209
verschill@@ 206
gend@@ 205
è@@ 202
twe@@ 191
gebe@@ 191
ade 190
T 186
Ü@@ 186
” 184
X@@ 181
… 178
U 176
tal 176
wikkel@@ 173
atsächlich 172
O 157
ährend 156
aaro@@ 152
atsäch@@ 145
'n 130
–@@ 129
P 129
;@@ 129
N 126
’@@ 125
Sub@@ 119
rip@@ 118
 @@ 116
é 111
&@@ 109
veer 106
Wiss@@ 102
:@@ 94
— 94
K 91
%@@ 90
]@@ 87
‘@@ 84
B 84
steed@@ 79
E 78
ellei@@ 77
á@@ 72
$@@ 71
frik@@ 71
wa 69
Amer@@ 67
G 66
X 65
R 62
L 60
fach 59
♪ 55
M 55
q@@ 53
zwi@@ 52
entwi@@ 51
à 49
olla@@ 49
beet@@ 46
$ 41
H 41
½ 41
F 40
°@@ 39
’ 38
W 36
Y 35
É@@ 34
ê@@ 34
/ 34
kön@@ 34
Q 31
[ 31
zou@@ 29
ñ@@ 29
´@@ 28
ó 27
í@@ 26
Z 26
J 25
”@@ 24
j 22
♫@@ 22
) 21
= 20
β@@ 19
—@@ 18
à@@ 17
ã@@ 17
«@@ 17
»@@ 16
#@@ 15
scrip@@ 14
‟ 14
² 13
‘ 13
+ 12
‚@@ 12
+@@ 10
ï 10
ç@@ 10
° 10
» 10
« 10
@@@ 9
=@@ 8
q 7
(@@ 7
`@@ 7
ü 7
…@@ 6
^@@ 6
²@@ 6
*@@ 5
â@@ 5
ň@@ 5
` 4
ú@@ 4
½@@ 4
¼ 4
´ 4
›@@ 4
@ 3
¨@@ 3
¨ 3
ú 3
♪@@ 3
î@@ 3
º@@ 3
* 3
ò@@ 3
£@@ 3
œ@@ 3
¥ 3
™ 3
‹@@ 3
​@@ 2
ì@@ 2
¾ 2
ā@@ 2
€ 2
  2
@@ 2
„ 2
å@@ 1
™@@ 1
º 1
Ó@@ 1
á 1
³ 1
)@@ 1
© 1
® 1
‹ 1
к@@ 1
š@@ 1
£ 1
Ç@@ 1
， 1
ø@@ 1
β 1
