en 178551
t@@ 157195
e 140275
k@@ 139658
s@@ 135043
e@@ 133918
m@@ 125394
n@@ 123849
u@@ 121861
l@@ 120883
d@@ 116960
t 116845
r@@ 113130
er@@ 113004
h@@ 112185
, 108918
g@@ 105225
a@@ 104710
i@@ 103931
b@@ 98995
f@@ 97863
s 96571
. 94569
o@@ 87682
en@@ 86840
de 85486
el@@ 81950
z@@ 81249
p@@ 80518
an@@ 80436
st@@ 76604
er 75909
w@@ 74475
v@@ 70645
ge@@ 66203
on@@ 64629
en. 62651
in@@ 61622
ei@@ 58992
d 58643
ch@@ 57693
en, 56833
die 56480
ie@@ 56412
sch@@ 53577
in 52178
te 52052
be@@ 51376
or@@ 49259
c@@ 48215
de@@ 46075
D@@ 44458
W@@ 44216
ver@@ 43606
een 42572
der 42505
at@@ 42116
al@@ 41848
S@@ 41741
den 40275
au@@ 39739
M@@ 39060
het 37546
le@@ 36757
E@@ 35986
un@@ 35886
r 35676
m 35410
ä@@ 35345
und 35225
van 34778
n 34260
ein@@ 33239
et@@ 33030
A@@ 32744
l 32437
da@@ 32287
aa@@ 32006
es 31769
ar@@ 31611
it@@ 31416
is 31219
ü@@ 30952
g 30838
dat 30036
aar 29753
re@@ 29536
ij@@ 26525
ten 26384
is@@ 26311
ich 25723
ss@@ 25369
gen 25185
B@@ 25132
oo@@ 24971
T@@ 24298
ie 24246
ze 24184
ur@@ 23442
ro@@ 23335
ig@@ 23295
ra@@ 22869
t, 22867
te@@ 22624
der@@ 22426
ch 22215
k 22110
t. 21922
ol@@ 21871
K@@ 21824
ter@@ 21724
je 21522
zu 21131
das 20974
ist 20963
gen@@ 20738
wer@@ 20617
I@@ 20411
vo@@ 20376
H@@ 20139
eine 19993
we@@ 19608
ier@@ 19580
: 19434
P@@ 19140
ik 18956
it 18950
ein 18799
j@@ 18735
L@@ 18465
als 18409
om@@ 18099
il@@ 18083
F@@ 17682
ich@@ 17454
wir 17369
N@@ 17348
he@@ 17116
sp@@ 17067
we 17025
ma@@ 16954
G@@ 16863
hr@@ 16787
a 16613
oe@@ 16454
nen 16452
wa@@ 16030
ö@@ 15855
f 15835
am@@ 15808
Z@@ 15758
was 15541
den@@ 15407
V@@ 15397
-@@ 15144
an 15126
ell@@ 15059
J@@ 14967
"@@ 14941
dies@@ 14823
von 14703
sie 14511
Und 14231
? 14215
men@@ 13945
ij 13772
Sie 13753
y@@ 13738
op@@ 13680
.@@ 13564
op 13512
zu@@ 13344
R@@ 13228
el 13219
u 13188
ben 13035
ru@@ 13007
ik@@ 12925
gel@@ 12854
dass 12814
kl@@ 12779
eh@@ 12721
wi@@ 12566
ing@@ 12384
st 12279
om 12271
0@@ 12191
O@@ 12124
me@@ 12058
ijk@@ 11911
ier 11905
zijn 11811
ti@@ 11783
Da@@ 11727
to@@ 11657
mo@@ 11624
di@@ 11491
mit 11414
hab@@ 11364
niet 11356
et 11282
all@@ 11270
o 11242
aan 11237
so 11199
ist@@ 11181
s, 11134
-- 11116
nicht 11011
zo@@ 11003
lich@@ 10845
cht 10840
ing 10818
met 10818
ag@@ 10810
i 10775
ab@@ 10740
" 10719
ber 10532
ander@@ 10487
ken 10486
lan@@ 10405
em 10405
aar@@ 10382
Ik 10259
ze@@ 10246
d. 10197
isch@@ 10183
kom@@ 10162
ul@@ 10134
no@@ 10023
C@@ 9999
voor 9962
ber@@ 9944
af@@ 9901
do@@ 9888
sen 9758
auf 9697
ung 9682
al 9674
ß@@ 9643
0 9638
ent@@ 9607
wei@@ 9604
1@@ 9590
ho@@ 9487
wie 9479
sin@@ 9377
ijk 9343
ha@@ 9340
im@@ 9311
s. 9237
ne@@ 9142
Ich 9138
seh@@ 8947
hei@@ 8923
um 8921
kun@@ 8813
Ge@@ 8813
d, 8724
ut@@ 8710
enn 8706
so@@ 8684
la@@ 8674
je@@ 8639
ste 8638
Al@@ 8510
Het 8480
heb@@ 8479
ck@@ 8461
lich 8431
geb@@ 8414
für 8326
sich 8297
gro@@ 8295
du@@ 8291
wir@@ 8291
ov@@ 8276
pro@@ 8254
gr@@ 8242
man 8133
ach@@ 8118
men 8100
ön@@ 8047
ung@@ 7954
war@@ 7935
ir 7908
ter 7812
wat 7795
einen 7774
man@@ 7751
on 7733
ige 7713
ann 7631
wor@@ 7546
En 7536
ur 7530
zi@@ 7453
b 7015
p 6815
'@@ 6610
x@@ 6564
nie@@ 6248
ijn 6205
2@@ 5758
- 5550
é@@ 5015
♫ 4725
fü@@ 4639
ë@@ 3908
z 3884
Un@@ 3528
ies@@ 3434
U@@ 3423
9@@ 3415
– 3407
w 3402
y 3393
icht 3294
5@@ 3130
3@@ 2754
ss 2453
?@@ 2216
5 2163
4@@ 2147
D 2124
h 1916
8@@ 1813
6@@ 1734
! 1642
; 1639
ß 1623
q@@ 1570
7@@ 1510
ï@@ 1341
2 1210
Y@@ 1208
,@@ 1120
' 1080
or 981
j 965
A 940
3 901
8 896
Ü@@ 890
6 769
4 764
1 758
7 712
Q@@ 710
x 703
Ö@@ 643
% 593
v 591
S 582
Ä@@ 578
„@@ 565
9 542
c 501
!@@ 457
[@@ 456
] 400
“ 397
/@@ 324
ë 301
“@@ 279
C 258
I 243
ó@@ 231
V 215
è@@ 202
T 186
” 184
X@@ 181
… 178
U 176
O 157
–@@ 129
P 129
;@@ 129
N 126
’@@ 125
 @@ 116
é 111
&@@ 109
:@@ 94
— 94
K 91
%@@ 90
]@@ 87
‘@@ 84
B 84
E 78
á@@ 72
$@@ 71
G 66
X 65
R 62
L 60
♪ 55
M 55
à 49
$ 41
H 41
½ 41
F 40
°@@ 39
’ 38
W 36
Y 35
É@@ 34
ê@@ 34
/ 34
Q 31
[ 31
ñ@@ 29
´@@ 28
ó 27
í@@ 26
Z 26
J 25
”@@ 24
♫@@ 22
) 21
= 20
β@@ 19
—@@ 18
à@@ 17
ã@@ 17
«@@ 17
»@@ 16
#@@ 15
‟ 14
² 13
‘ 13
+ 12
‚@@ 12
+@@ 10
ï 10
ç@@ 10
° 10
» 10
« 10
@@@ 9
=@@ 8
q 7
(@@ 7
`@@ 7
ü 7
…@@ 6
^@@ 6
²@@ 6
*@@ 5
â@@ 5
ň@@ 5
` 4
ú@@ 4
½@@ 4
¼ 4
´ 4
›@@ 4
@ 3
¨@@ 3
¨ 3
ú 3
♪@@ 3
î@@ 3
º@@ 3
* 3
ò@@ 3
£@@ 3
œ@@ 3
¥ 3
™ 3
‹@@ 3
​@@ 2
ì@@ 2
¾ 2
ā@@ 2
€ 2
  2
@@ 2
„ 2
å@@ 1
™@@ 1
º 1
Ó@@ 1
á 1
³ 1
)@@ 1
© 1
® 1
‹ 1
к@@ 1
š@@ 1
£ 1
Ç@@ 1
， 1
ø@@ 1
β 1
